" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1 à 12 chiffres)";
"(4 digits)" = "(4 chiffres)";
"(4-10 Digits)" = "(4 à 10 chiffres)";
"(Optional)" = "(Facultatif)";
"(Required)" = "(Obligatoire)";
"(SCT) Simple Catch Tray" = "Bac récepteur (SCT)";
"..." = "...";
":" = " :";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (Élevé)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5 (modèle 8,5 x 11)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 agrafe au centre, en bas";
"1 Center Staple, Left" = "1 agrafe au centre, à gauche";
"1 Center Staple, Right" = "1 agrafe au centre, à droite";
"1 Center Staple, Top" = "1 agrafe au centre, en haut";
"1 Paper Tray" = "1 magasin";
"1 Staple" = "1 agrafe";
"1 Staple, Bottom Left" = "1 agrafe, en bas à gauche";
"1 Staple, Bottom Right" = "1 agrafe, en bas à droite";
"1 Staple, Top Left" = "1 agrafe, en haut à gauche";
"1 Staple, Top Right" = "1 agrafe, en haut à droite";
"-100" = "-100";
"106 Line Enhanced" = "106 lignes améliorées";
"106 lpi" = "106 lpp";
"11 x 15\"" = "11 x 15";
"12 x 19\"" = "12 x 19";
"12.6 x 19.2\"" = "12,6 x 19,2";
"12.7 mm (A4 Template)" = "12,7 mm (modèle A4)";
"120 gsm" = "120 g/m²";
"1200x1200 256 shades of gray" = "1200x1200 256 niveaux de gris";
"1200x1200 dpi" = "1200 x 1200 ppp";
"1200x600 dpi" = "1200 x 600 ppp";
"125 lpi" = "125 lpp";
"13 x 18\"" = "13 x 18";
"13 x 19\"" = "13 x 19";
"134 Line Enhanced" = "134 lignes améliorées";
"134 lpi" = "134 lpp";
"140 gsm" = "140 g/m²";
"141 lpi" = "141 lpp";
"150 Dot" = "150 points";
"150 gsm" = "150 g/m²";
"150 Line Enhanced" = "150 lignes améliorées";
"150 lpi" = "150 lpp";
"156 lpi" = "156 lpp";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 points";
"175 Dot (Primary)" = "175 points (primaire)";
"190 Line Enhanced" = "190 lignes améliorées";
"1-Sided Print" = "Recto";
"2 & 4 Hole Punch" = "Perforation 2 et 4 trous";
"-2 (LessSquare)" = "-2 (Faible)";
"2 and 3 Hole Punch" = "Perforation à 2 et 3 trous";
"2 and 3 Hole Punch Unit" = "Unité de perforation 2 et 3 trous";
"2 and 4 Hole Punch" = "Perforation 2 et 4 trous";
"2 and 4 Hole Punch Unit" = "Unité de perforation 2 et 4 trous";
"2 Hole Punch" = "Perforation : 2 trous";
"2 Hole Punch, Bottom" = "Perforation 2 trous, en bas";
"2 Hole Punch, Left" = "Perforation 2 trous, à gauche";
"2 Hole Punch, Right" = "Perforation 2 trous, à droite";
"2 Hole Punch, Top" = "Perforation 2 trous, en haut";
"2 Paper Trays" = "2 magasins";
"2 Staples" = "2 agrafes";
"2 Staples, Bottom" = "2 agrafes, en bas";
"2 Staples, Left" = "2 agrafes, à gauche";
"2 Staples, Right" = "2 agrafes, à droite";
"2 Staples, Top" = "2 agrafes, en haut";
"2 Trays" = "2 magasins";
"2 up 6x9 (9.5 x 12.5\")" = "2 en 1 - 6x9 (9,5 x 12,5)";
"200 Dot" = "200 points";
"200 Dot (Primary)" = "200 points (primaire)";
"200 Line" = "200 lignes";
"210 gsm" = "210 g/m²";
"212 Line Enhanced" = "212 lignes améliorées";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m²";
"283 Line Enhanced" = "283 lignes améliorées";
"2nd Side" = "Verso";
"2-Sided Print" = "Recto verso";
"2-Sided Print, Flip on Long Edge" = "Recto verso, reliure grand côté";
"2-Sided Print, Flip on Short Edge" = "Recto verso, reliure petit côté";
"2-Sided Printing" = "Impression recto verso";
"2-Sided Printing:" = "Mode d'impression :";
"2-Sided-Printing:" = "Mode d'impression : ";
"-3" = "-3";
"3 Hole Punch" = "Perforation : 3 trous";
"3 Hole Punch Unit" = "Unité de perforation 3 trous";
"3 Hole Punch, Bottom" = "Perforation 3 trous, en bas";
"3 Hole Punch, Left" = "Perforation 3 trous, à gauche";
"3 Hole Punch, Right" = "Perforation 3 trous, à droite";
"3 Hole Punch, Top" = "Perforation 3 trous, en haut";
"3 Paper Trays" = "3 magasins";
"3 Staples" = "3 agrafes";
"3 Tray Module" = "Module à 3 magasins";
"3 Trays" = "3 magasins";
"3 Trays (High Capacity Feeder)" = "3 magasins (Magasin grande capacité)";
"3 Trays (High Capacity)" = "3 magasins (grande capacité)";
"3 x 5\"" = "Carte d'index (3 x 5)";
"3.5X5.5SEF" = "3,5 x 5,5 DPC";
"-30" = "-30";
"300 Dot" = "300 points";
"300 gsm" = "300 g/m²";
"300 Line" = "300 lignes";
"300x300 dpi" = "300x300 ppp";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "Perforation : 4 trous";
"4 Hole Punch Unit" = "Unité de perforation 4 trous";
"4 Hole Punch, Bottom" = "Perforation 4 trous, en bas";
"4 Hole Punch, Left" = "Perforation 4 trous, à gauche";
"4 Hole Punch, Right" = "Perforation 4 trous, à droite";
"4 Hole Punch, Top" = "Perforation 4 trous, en haut";
"4 Paper Trays" = "4 magasins";
"4 Staples" = "4 agrafes";
"4 Staples, Bottom" = "4 agrafes, en bas";
"4 Staples, Left" = "4 agrafes, à gauche";
"4 Staples, Right" = "4 agrafes, à droite";
"4 Staples, Top" = "4 agrafes, en haut";
"4 Trays" = "4 magasins";
"4 Trays (High Capacity Feeder)" = "4 magasins (Magasin grande capacité)";
"4 Trays (High Capacity Tandem Trays)" = "4 magasins (Modules à 2 magasins grande capacité)";
"4 Trays (High Capacity)" = "4 magasins (grande capacité)";
"4-Hole Punch Unit" = "Unité de perforation 4 trous";
"5 Paper Trays Installed" = "5 magasins installés";
"5 Trays" = "5 magasins";
"5 Trays (High Capacity Feeder)" = "5 magasins (Magasin grande capacité)";
"5 Trays (High Capacity Tandem Trays)" = "5 magasins (Modules à 2 magasins grande capacité)";
"5 Trays (High Capacity)" = "5 magasins (grande capacité)";
"5 x 7\"" = "5 x 7";
"6 Paper Trays Installed (High Capacity)" = "6 magasins installés (grande capacité)";
"6 Trays" = "6 magasins";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 magasins (Magasin grande capacité et modules à 2 magasins grande capacité)";
"6 Trays (High Capacity Feeder)" = "6 magasins (Magasin grande capacité)";
"60 gsm" = "60 g/m²";
"600 Dot" = "600 points";
"600 Line" = "600 lignes";
"600x600 256 shades of gray" = "600x600 256 niveaux de gris";
"600x600 dpi" = "600x600 ppp";
"70 gsm" = "70 g/m²";
"75 gsm" = "75 g/m²";
"8 x 10.5\"" = "8 x 10.5";
"8 x 10\"" = "8 x 10";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13";
"80 ppm High Capacity Stacker/Stapler" = "Module de finition/agrafage grande capacité 80 ppm";
"85 lpi" = "85 lpp";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11";
"90 gsm" = "90 g/m²";
"a lot less" = "beaucoup moins";
"a lot more" = "beaucoup plus";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4 grand format (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Intercalaire A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Enveloppe A7 (5,25 x 7,25)";
"About" = "À propos de";
"About..." = "À propos de...";
"Absolute Colorimetric" = "Colorimétrie absolue";
"Account ID (Job Based Accounting)" = "ID compte (Comptabilisation orientée travaux)";
"Account ID:" = "ID compte :";
"Account Type:" = "Type de compte :";
"Account:" = "Informations supplémentaires de compte :";
"Accounting" = "Comptabilisation";
"Accounting Codes Required" = "Codes de comptabilisation requis";
"Accounting Note" = "Pour activer la comptabilisation sur cette imprimante, sélectionner le type de système de comptabilisation.";
"Accounting Prompt" = "Invite de comptabilisation";
"Accounting Prompt:" = "Invite de comptabilisation :";
"Accounting System" = "Système de comptabilisation";
"Accounting System:" = "Système de comptabilisation :";
"Accounting Title" = "Comptabilisation";
"Accounting..." = "Comptabilisation...";
"Accounting:" = "Comptabilité :";
"AccountingCodesRequiredNote" = "Ce travail a été annulé. \n\nIl n'est pas possible de soumettre un travail sans codes de comptabilisation lorsque la comptabilisation est activée.";
"Add" = "Ajouter";
"Add Covers" = "Ajouter des couvertures";
"Add Covers..." = "Ajouter des couvertures...";
"Add Exception" = "Ajouter des pages spéciales";
"Add Exceptions..." = "Ajouter des pages spéciales...";
"Add From Address Book..." = "Ajouter à partir du carnet d'adresses...";
"Add Insert" = "Ajouter des insertions";
"Add Inserts..." = "Ajouter des insertions...";
"Add Recipient" = "Ajouter un destinataire";
"Add Recipient..." = "Ajouter un destinataire...";
"Add to My Paper List" = "Ajouter à Ma liste";
"Adding Duplicate Recipients" = "Ajout de destinataires dupliqués";
"Additional Spot Colorant:" = "Colorant d'accompagnement supplémentaire :";
"Adjust Line Weight:" = "Régler l'épaisseur de trait :";
"Adjustment" = "Réglage";
"Adjustment Magnitude" = "Réglage de la grandeur";
"Adobe RGB" = "RVB Adobe";
"Advanced" = "Options avancées";
"Advanced Finisher" = "Module de finition évolué";
"Advanced Finishing Module" = "Module de finition avancé";
"Advanced Office Finisher" = "Module de finition Semi-professionnel";
"Advanced Paper Selection" = "Sélection avancée du support";
"Advanced..." = "Options avancées...";
"After Each Set" = "Après chaque jeu";
"After Page" = "Après la page";
"After Page(s) Option" = "Après les pages";
"Alert" = "Avertissement";
"All" = "Tous";
"all colors except" = "tous les tons sauf";
"All Objects (Images, Text, Graphics)" = "Tous les objets (images, texte et graphiques)";
"AllColors" = "Tous les tons";
"AllColorsExcept" = "Tous les tons sauf";
"AllColorsExceptChange" = "Tous les tons sauf %1$@";
"AllFoliageGreen" = "Les verts feuille";
"Allow Printer to Manage Halftones" = "Laisser l'imprimante gérer les demi-teintes";
"Allow Printer to Manage Spot Colors" = "Laisser l'imprimante gérer les couleurs d'accompagnement";
"Allow Printer to Manage Spot Colors:" = "Laisser l'imprimante gérer les couleurs d'accompagnement :";
"Allow Software to Manage Halftones" = "Laisser le logiciel gérer les demi-teintes";
"Allow Software to Manage Spot Colors" = "Laisser le logiciel gérer les couleurs d'accompagnement";
"AllSkinTones" = "Les tons de peau";
"AllSkyBlue" = "Les bleus ciel";
"ALotLess" = "Beaucoup moins";
"ALotMore" = "Beaucoup plus";
"Always Apply Embedded Profiles" = "Toujours appliquer les profils incorporés";
"Always Prompt" = "Toujours demander";
"Amount:" = "Quantité :";
"Annotation Options" = "Options d'annotation";
"Anti-aliasing:" = "Anti-aliassage :";
"Apple RGB" = "RVB Apple";
"Apply Form Pages:" = "Application du fond de page :";
"Archival" = "Archivage";
"Archive" = "Archive";
"Auto" = "Auto";
"Auto Layering" = "Superposition auto";
"Auto Switch" = "Permutation automatique";
"Automatic" = "Automatique";
"Automatic (Recommended)" = "Automatique (recommandé)";
"Automatic Black" = "Noir automatique";
"Automatic Color" = "Couleur automatique";
"Automatic Color (Recommended)" = "Couleur auto (recommandée)";
"Automatically Apply Embedded Profiles When Appropriate" = "Appliquer automatiquement les profils incorporés lorsque nécessaire";
"Automatically scale and print on loaded paper size" = "Mise à l'échelle automatique, puis impression sur les supports chargés";
"Automatically Select" = "Sélection automatique";
"Automatically Select Color" = "Sélectionner automatiquement la couleur";
"Automatically Select Type" = "Sélectionner automatiquement le type";
"Auxillary Accounting Interface" = "Interface de comptabilisation auxiliaire";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Enveloppe B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Fin";
"Back Cover" = "Couverture fin";
"Back Cover Paper Label" = "Support couverture fin :";
"Back Cover Value" = "Couverture fin";
"Back Cover:" = "Couverture fin :";
"Back Only" = "Fin uniquement";
"Background Form" = "Fond de page";
"Background Form Name:" = "Nom du fond de page :";
"Background Forms:" = "Fonds de page :";
"Banner (210 x 900 mm)" = "210 x 900 mm";
"Banner (297 x 1200 mm)" = "297 x 1200 mm";
"Banner Message:" = "Message de la page de garde :";
"Banner Sheet" = "Page de garde";
"Banner Sheet Uncheck Alert" = "Si les pages de garde sont désactivées, certains de vos travaux d'impression peuvent être égarés ou être récupérés par erreur par un autre utilisateur, ce qui entraînera un gaspillage de papier. \n\nPour vous assurer que vos travaux restent intacts et ne soient pas pris à votre place par mégarde, vous pouvez ajouter un filigrane sur la première page ou utiliser la fonction de décalage ou d'agrafage (si ces fonctions sont prises en charge).\n\nCliquez sur OK pour désactiver les pages de garde.";
"Banner Sheet:" = "Page de garde :";
"Basic Office Finisher" = "Module de finition de base";
"Before Page 1" = "Avant la page 1";
"BFM (Basic Finisher Module)" = "Module de finition de base (BFM)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Communication bidirectionnelle";
"Bi-Directional Communication..." = "Communication bidirectionnelle...";
"Bi-Directional Communication:" = "Communication bidirectionnelle :";
"Bi-Fold" = "Pliage en 2";
"Bi-Fold and Staple" = "Pliage et agrafage cahier";
"Bi-Fold Multiple Sheets" = "Pli en 2, feuilles multiples";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Pli en 2 feuilles multiples (Pliage cahier)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Pli en 2 feuilles multiples (Impression à l'intérieur)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Pli en 2 feuilles multiples (Impression à l'extérieur)";
"Bi-Fold Multiple Sheets Print Inside" = "Pli en 2 feuilles multiples, impression à l'intérieur";
"Bi-Fold Multiple Sheets Print Outside" = "Pli en 2 feuilles multiples, impression à l'extérieur";
"Bi-Fold Single Sheet (Print Inside)" = "Pliage en 2 : Impression à l'intérieur";
"Bi-Fold Single Sheet (Print Outside)" = "Pliage en 2 : Impression à l'extérieur";
"Bi-Fold Single Sheet Print Inside" = "Pliage en 2 : Impression à l'intérieur";
"Bi-Fold Single Sheet Print Outside" = "Pliage en 2 : Impression à l'extérieur";
"Billing ID / Passcode:" = "ID de facturation / Code d'accès :";
"Bin 1" = "Casier 1";
"Bin 2" = "Casier 2";
"Bin 3" = "Casier 3";
"Bin 4" = "Casier 4";
"Bind on Long Edge" = "Reliure grand côté";
"Bind on Short Edge" = "Reliure petit côté";
"Binding" = "Reliure";
"Binding Edge" = "Bord de reliure";
"Binding Edge:" = "Bord de reliure :";
"Binding Egde:" = "Bord de reliure :";
"Binding on Long Edge" = "Reliure sur bord long";
"Binding on Short Edge" = "Reliure sur bord court";
"black" = "noir";
"Black" = "Noir";
"Black and Gray use K only" = "Noir et gris : cartouche K (toner noir) uniquement";
"Black and White" = "Noir et blanc";
"Black Enhancement:" = "Amélioration du noir :";
"Black Only" = "Noir seulement";
"Black Overprint" = "Surimpression du noir";
"Black Trapping:" = "Recouvrement du noir :";
"Black uses K only" = "Noir : cartouche K (toner noir) uniquement";
"BlackLevel" = "Noir";
"Blank Back Cover" = "Couverture fin vierge";
"Blank or Preprinted" = "Vierge ou préimprimée";
"Blank or Pre-printed" = "Vierge ou préimprimée";
"Blank or Pre-Printed" = "Vierge ou préimprimée";
"Blank or Preprinted Covers" = "Couvertures vierges ou préimprimées";
"Blank Separators" = "Séparateurs vierges";
"Blend" = "Intégrer";
"blue" = "bleu";
"Blue" = "Bleu";
"blue colors" = "les tons bleu";
"Bond" = "Papier Bond";
"Booklet Crease" = "Rainage cahier";
"Booklet Crease and Staple" = "Rainage et agrafage cahier";
"Booklet Creation" = "Création de cahiers";
"Booklet Creation..." = "Création de cahiers...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Finition cahier";
"Booklet Finishing:" = "Finition cahier :";
"Booklet Fold" = "Pliage cahier";
"Booklet Fold / Bi-Fold" = "Pliage cahier / Pliage en 2";
"Booklet Fold and Staple" = "Pliage et agrafage cahier";
"Booklet Image Order:" = "Ordre des images cahier :";
"Booklet Layout" = "Présentation cahier";
"Booklet Layout:" = "Format cahier :";
"Booklet Maker Bin" = "Bac de la plieuse/brocheuse";
"Booklet Maker Finisher" = "Module de finition avec plieuse/brocheuse";
"Booklet Margins" = "Marges des cahiers";
"Booklet Margins:" = "Marges des cahiers :";
"Booklet Module" = "Module plieuse/brocheuse";
"Booklet Options" = "Options cahier";
"Booklet Options..." = "Options cahier...";
"Booklet Paper Size" = "Format papier cahier";
"Booklet Staple" = "Agrafage cahier";
"Booklet/Watermark" = "Cahier/Filigrane";
"Bottom" = "En bas";
"Bottom Bind" = "Encollage en bas";
"Bottom Rotation:" = "Rotation inférieure :";
"BottomLeft" = "En bas à gauche";
"BottomRight" = "En bas à droite";
"BR Booklet Maker Finisher" = "Module de finition BR avec plieuse/brocheuse";
"BR Finisher" = "Module de finition BR";
"bright" = "vifs";
"Bright" = "Vifs";
"brown" = "marron";
"Brown" = "Marron";
"brown colors" = "tons marron";
"Buff" = "Chamois";
"Build New Sentence" = "Construire nouvelle phrase";
"Bypass" = "Départ manuel";
"Bypass Transport Tray" = "Magasin sortie directe";
"Bypass Tray" = "Départ manuel";
"Bypass Tray Feed Edge" = "Bord d'attaque départ manuel";
"C Tri-Fold" = "Pliage en 3 C (triptyque)";
"C Tri-Fold (Print Inside)" = "Pliage en 3 C : Impression à l'intérieur";
"C Tri-Fold (Print Outside)" = "Pliage en 3 C : Impression à l'extérieur";
"C Tri-Fold Print Inside" = "Pliage en 3 C : Impression à l'intérieur";
"C Tri-Fold Print Outside" = "Pliage en 3 C : Impression à l'extérieur";
"C Tri-Fold Single Sheet - (Print Inside)" = "Pliage en 3 C : Impression à l'intérieur";
"C Tri-Fold Single Sheet - (Print Outside)" = "Pliage en 3 C : Impression à l'extérieur";
"C4 Envelope (229 x 324 mm)" = "Enveloppe C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Enveloppe C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Env. C5 (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Enveloppe C6 (114 x 162 mm)";
"Cancel" = "Annuler";
"Card Stock" = "Support cartonné";
"Cardstock" = "Support cartonné";
"Cardstock Reloaded" = "Support cartonné verso";
"Catch Tray or Output Tray" = "Bac à décalage ou Bac récepteur";
"Center Bottom Tray" = "Bac inférieur central";
"Center Staple" = "Agrafage au centre";
"Center Staple, Bottom" = "Agrafage au centre, en bas";
"Center Staple, Left" = "Agrafage au centre, à gauche";
"Center Staple, Right" = "Agrafage au centre, à droite";
"Center Staple, Top" = "Agrafage au centre, en haut";
"Center Top Tray" = "Bac supérieur central";
"Center Tray" = "Bac central";
"Center Tray - Lower" = "Bac central inférieur";
"Center Tray - Upper" = "Bac central supérieur";
"Center Tray(Integrated Office Finisher)" = "Bac central - Module de finition (Office intégré)";
"Center Watermark" = "Centrer";
"Center:" = "Centrer :";
"Charge Print" = "Impression facturée";
"Choose File..." = "Choisir le fichier...";
"Choukei 3 Envelope (120 x 235 mm)" = "Enveloppe Choukei 3 (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Enveloppe Choukei 4 (90 x 205 mm)";
"CIE Color" = "Couleur CIE";
"CIEImages" = "Images CIE :";
"CIETextGraphics" = "Texte et graphiques CIE :";
"Clear" = "Transparent";
"Clear (Transparency)" = "Transparent";
"Clear Amount:" = "Quantité de toner transparent :";
"Clear Dry Ink" = "Toner transparent...";
"Clear Dry Ink:" = "Toner transparent :";
"Clear List" = "Effacer la liste";
"Clear Options:" = "Options toner transparent :";
"Close" = "Fermer";
"cloudy" = "opaque";
"CMYK" = "CMJN ";
"CMYK Color" = "Couleur CMJN";
"CMYK Color Space" = "Modèle de couleur CMJN";
"CMYK Color:" = "Couleur CMJN :";
"CMYKImages" = "Images CMJN :";
"CMYKTextGraphics" = "Texte et graphiques CMJN :";
"Coating Type" = "Type de couchage";
"Coating Type:" = "Type de couchage :";
"Coil Punch" = "Perforation spirale";
"Coil Punch, Bottom" = "Perforation spirale, en bas";
"Coil Punch, Left" = "Perforation spirale, à gauche";
"Coil Punch, Right" = "Perforation spirale, à droite";
"Coil Punch, Top" = "Perforation spirale, en haut";
"Collate must be set to Uncollated" = "L'option Assemblage doit être réglée sur En série";
"Collated" = "Assemblé";
"Color" = "Couleur";
"Color Adjective" = "Adjectif couleur";
"Color Adjustments" = "Paramètres couleur";
"Color Adjustments Title" = "Paramètres couleur";
"Color Adjustments..." = "Paramètres couleur...";
"Color By Words" = "Description des couleurs";
"Color Cast" = "Nuance";
"Color Cast:" = "Nuance :";
"Color Correction" = "Correction des couleurs";
"Color Correction:" = "Correction des couleurs :";
"Color Match RGB" = "Correspondance des couleurs RVB";
"Color Options" = "Options couleur";
"Color:" = "Couleur :";
"Colored" = "Coloré";
"Colored Paper" = "Papier couleur";
"colorful" = "colorés";
"Colorful" = "Colorés";
"Colorimetric" = "Colorimétrie";
"colors" = "les tons";
"Colors" = "Couleurs";
"Comment" = "Commentaire";
"Comment (Optional):" = "Commentaire (facultatif) :";
"Commercial" = "Commercial";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "complétement";
"Completely" = "Complètement";
"Composite Black" = "Noir composite";
"Confidential Watermark" = "Confidentiel";
"Configuration:" = "Configuration :";
"Confirm" = "Confirmer";
"Confirm Passcode:" = "Confirmer le code :";
"Confirmation Sheet:" = "Page de confirmation :";
"considerably less" = "beaucoup moins";
"considerably more" = "beaucoup plus";
"Contrast" = "Contraste";
"Contrast:" = "Contraste :";
"contrasty" = "Contrastés";
"Cool" = "Froids";
"Copy Named Paper" = "Copier le support nommé";
"Copy Paper" = "Copie...";
"Copy Watermark" = "Copie";
"Cover Notes:" = "Pages de garde :";
"Cover Option" = "Couverture";
"Cover Options" = "Options de couvertures";
"Cover Options Label" = "Options de couvertures :";
"Cover Position" = "Position de la couverture ";
"Cover Position:" = "Position de la couverture :";
"Cover Sheet" = "Page de garde";
"Cover Sheet Image:" = "Page de garde :";
"Cover Sheet Notes:" = "Notes de page de garde :";
"Cover Sheet Paper Size:" = "Format page de garde :";
"Cover Sheet Watermark Title" = "Créer/Modifier la page de garde";
"Cover Sheet:" = "Page de garde :";
"Cover:" = "Couverture :";
"Covers Title" = "Couvertures";
"Covers..." = "Couvertures...";
"Credit Card:" = "Carte de crédit :";
"Creep Range" = "(%1$@ - %2$@ points)";
"Creep:" = "Glissement :";
"Crop document to fit currently loaded paper size" = "Couper le document selon le format du papier chargé";
"CSS (Common Stacker Stapler)" = "Module de finition/agrafage standard (CSS)";
"Current Document" = "Document actuel";
"Custom" = "Personnalisée";
"Custom 1" = "Personnalisée 1";
"Custom 2" = "Personnalisée 2";
"Custom 3" = "Personnalisé 3";
"Custom 4" = "Personnalisée 4";
"Custom 5" = "Personnalisé 5";
"Custom 6" = "Personnalisé 6";
"Custom 7" = "Personnalisée 7";
"Custom Automatic Color..." = "Couleur automatique personnalisée...";
"Custom Banner Sheet" = "Page de garde personnalisée";
"Custom Color" = "Couleur personnalisée";
"Custom Color 1" = "Couleur personnalisée 1";
"Custom Color 2" = "Couleur personnalisée 2";
"Custom Color 3" = "Couleur personnalisée 3";
"Custom Color 4" = "Couleur personnalisée 4";
"Custom Color 5" = "Couleur personnalisée 5";
"Custom Color 6" = "Couleur personnalisée 6";
"Custom Color 7" = "Couleur personnalisée 7";
"Custom Color Adjustments" = "Paramètres couleur personnalisée";
"Custom Color Adjustments Title" = "Paramètres couleur personnalisée";
"Custom Color Correction" = "Correction des couleurs personnalisée";
"Custom Color Options" = "Options de couleur personnalisée";
"Custom Color Options..." = "Options coul. perso...";
"Custom Finishing" = "Finition personnalisée";
"Custom Finishing:" = "Finition personnalisée :";
"Custom Selection" = "Sélection personnalisée";
"Custom Size" = "Format personnalisé";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Type personnalisé";
"Custom Type 1" = "Type personnalisé 1";
"Custom Type 2" = "Type personnalisé 2";
"Custom Type 3" = "Type personnalisé 3";
"Custom Type 4" = "Type personnalisé 4";
"Custom Type 5" = "Type personnalisé 5";
"Custom Type 6" = "Type personnalisé 6";
"Custom Type 7" = "Type personnalisé 7";
"Custom Weight" = "Grammage personnalisé";
"Custom..." = "Personnalisé(e)...";
"cyan" = "cyan";
"Cyan" = "Cyan";
"cyan colors" = "les cyan";
"CyanLevel" = "Cyan";
"Cyan-Red" = "Cyan-Rouge";
"Cyan-Red:" = "Cyan-Rouge :";
"CYMK:" = "CMJN :";
"dark" = "foncé(s)";
"Dark" = "Foncé";
"DarkChange" = "%1$@ foncés";
"Default Account ID:" = "ID de compte par défaut :";
"Default Account Type:" = "Type de compte par défaut :";
"Default Accounting Codes Required" = "Codes de comptabilisation par défaut requis";
"Default Accounting Codes:" = "Codes compta. par défaut:";
"Default Billing ID / Passcode:" = "ID fact. util./Code accès par déf.";
"Default Group Account" = "Compte de groupe par défaut";
"Default Public Folder" = "Dossier public par défaut";
"Default User ID / Passcode:" = "ID utilisateur/Code accès par déf.";
"Default User ID:" = "ID d'utilisateur par défaut :";
"DefaultAccountingCodesRequiredNote" = "Vous devez entrer les codes de comptabilisation par défaut ou sélectionner l'option \"Afficher l'invite pour chaque travail\".";
"Defaults" = "Valeurs par défaut";
"Delay Print Title" = "Impression différée";
"Delay Print..." = "Impression différée...";
"Delete" = "Supprimer";
"Delete Cover Warning" = "Supprimer définitivement la page de garde ?";
"Delete Cover Warning Title" = "Supprimer la page de garde ?";
"Delete Watermark" = "Supprimer";
"Delete Watermark Warning" = "Supprimer définitivement le filigrane ?";
"Delete Watermark Warning Title" = "Supprimer filigrane";
"Describe Additional Color Changes:" = "Décrire les changements de couleur supplémentaires :";
"Description" = "Description";
"Description (Expert):" = "Description (avancé) :";
"Destination Profile" = "Profil de destination";
"DFA Finisher" = "Module de finition DFA";
"DFA Finisher Profile" = "Profil de module de finition DFA";
"DFA Finisher Profile..." = "Profil de module de finition DFA...";
"DFA Finisher Profiles" = "Profils de module de finition DFA";
"DFA Module" = "Module DFA";
"Dialing Options:" = "Préfixe de composition :";
"Dialing Prefix:" = "Préfixe de composition :";
"Direct CMYK" = "CMYK Direct";
"Disable Booklet Layout" = "Désactiver l'option Format cahier";
"Disable Job ID" = "Désactiver ID travail";
"Disabled" = "Désactivé(e)";
"Disabled (Recommended)" = "Non (recommandé)";
"Display error message in large window" = "Afficher les messages d'erreur dans une grande fenêtre";
"Display error message in small window" = "Afficher les messages d'erreur dans une petite fenêtre";
"DL Envelope (110 x 220 mm)" = "Enveloppe DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Ne pas autoriser les valeurs de format non prises en charge";
"Do not display error message" = "Ne pas afficher de messages d'erreur";
"Do not notify me" = "Ne pas m'avertir";
"Do Not Print a Confirmation Sheet" = "Ne pas imprimer de page de confirmation";
"Do Not Print a Cover Sheet" = "Ne pas imprimer de page de garde";
"Do Not Print Job ID" = "Ne pas imprimer l'ID de travail";
"Do Not Prompt" = "Ne pas demander";
"Do not scale and print on loaded paper size" = "Pas de mise à l'échelle, mais impression sur les supports chargés";
"Do Not Show Recipients" = "Ne pas afficher les destinataires";
"Documentation" = "Documentation";
"Documentation Note" = "Permet d'accéder au site Web de support où des manuels et des vidéos sont à disposition pour plus d'informations sur l'utilisation du système.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Mode brouillon";
"Draft Mode:" = "Mode brouillon :";
"Draft Watermark" = "Brouillon";
"Draw Page Borders" = "Imprimer les bordures";
"DriverVersionBuild" = "Version du pilote : %1$@ (%2$@)";
"Drop Size:" = "Taille des gouttes :";
"Dual Center Tray" = "magasin central double";
"Dual Print Engine" = "Moteur d'impression double";
"Dual Print Engines" = "Moteurs d'impression doubles";
"dull" = "terne";
"Duplex Module" = "Module recto verso";
"Duplicate Name Message" = "Il existe déjà un support nommé %1$@.  Le remplacer ?";
"Duplicate Name Title" = "Nom dupliqué";
"DuplicateFaxName" = "Nom : %1$@";
"DuplicateFaxNumber" = "Numéro de télécopieur : %1$@";
"DuplicateRecipient" = "Destinataire dupliqué";
"DuplicateRecipientNote" = "Cette entrée existe déjà dans votre liste de destinataires.  Voulez-vous ajouter un double de ce destinataire ?";
"Each Set" = "Chaque jeu";
"Each Set and Each Subset" = "Chaque jeu et sous-jeu";
"Each Set and Subset" = "Chaque jeu et sous-jeu";
"Each Subset" = "Chaque sous-jeu";
"Earth Smart Disable Banner Page" = "Si les pages de garde sont désactivées, certains de vos travaux d'impression peuvent être égarés ou être récupérés par erreur par un autre utilisateur, ce qui entraînera un gaspillage de papier. L'impression de l'ID de travail dans les marges vous permet d'identifier vos travaux sans imprimer de page de garde supplémentaire.";
"Earth Smart Savings" = "Vous avez enregistré : %1$@ rames (%2$@ feuilles)";
"Earth Smart Settings" = "Paramètres intelligents";
"Edge Enhancement:" = "Amélioration des bords :";
"Edit" = "Modifier";
"Edit Covers Title" = "Modifier les couvertures";
"Edit Exceptions Title" = "Modifier les pages spéciales";
"Edit Inserts Title" = "Modifier les insertions";
"Edit Named Paper" = "Modifier support nommé";
"Edit Recipient" = "Modifier le destinataire";
"Edit Watermark" = "Modifier...";
"Edit..." = "Modifier...";
"Ellipsis" = "...";
"Email Address:" = "Adresse électronique :";
"Empty" = "Vide";
"Enable Subsets" = "Activer les sous-jeux";
"Enabled" = "Activé(e)";
"End of Job" = "Fin de travail";
"End of Page" = "Fin de la page";
"End of Set" = "Fin de jeu";
"Enhanced" = "Avancée";
"Enhanced 80ppm High Capacity Stacker" = "Module de finition grande capacité avancé 80 ppm";
"Enhanced Image Quality" = "Qualité image améliorée";
"Enter accounting passcode at device note" = "Remarque : une fois le travail soumis, entrer le code d'accès sur le panneau de commande de l'imprimante pour imprimer le travail d'impression protégée. Cliquer sur le bouton Aide de cette boîte de dialogue pour plus d'informations.";
"Enter at Device" = "Entrer sur le périphérique";
"Enter Now" = "Entrer maintenant";
"EnterAtDeviceNote" = "Le travail sera suspendu sur le périphérique jusqu'à ce que les informations d'authentification requises soient entrées.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Env. n° 5 1/2 (4,375 x 5,75)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Env. n° 6 3/4 (3,625 x 6,5)";
"Envelope" = "Enveloppe";
"Envelope (120 x 235 mm)" = "Enveloppe (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Enveloppe (220 x 312 mm)";
"Envelope (6 x 9\")" = "Enveloppe 6 x 9";
"Envelope (9 x 12\")" = "Enveloppe (9 x 12)";
"Envelope 6x9 (6 x 9\")" = "Enveloppe 6x9 (6 x 9)";
"Envelope A7 (5.25 x 7.25\")" = "Enveloppe A7 (5,25 x 7,25)";
"Envelope B5 (176 x 250 mm)" = "Enveloppe B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Enveloppe C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Enveloppe C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Enveloppe C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Enveloppe Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Enveloppe Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Enveloppe DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Enveloppe Monarch (3,875 x 7,5)";
"Envelope Monarch (3.9 x 7.5\")" = "Enveloppe Monarch (3,9 x 7,5)";
"Envelope No. 10 (4.12 x 9.5\")" = "Enveloppe N° 10 (4,12 x 9,5)";
"Envelope No. 10 (4.125 x 9.5\")" = "Enveloppe n° 10 (4,125 x 9,5)";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Enveloppe n° 5 1/2 (4,375 x 5,75)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Enveloppe n° 6 3/4 (3,625 x 6,5)";
"EnvWarningHeader" = "Pour optimiser l'impression sur enveloppes :";
"EnvWarningMessage" = "1. Ouvrez le capot arrière situé à l'arrière du périphérique.\n2. Soulevez les deux leviers verts.\n3. Faites glisser les deux boutons gris de part et d'autre du module four pour régler le paramètre des enveloppes.\n4. Enfoncez les deux leviers verts, puis fermez le capot arrière. \n5. Imprimez votre document.\n6. Une fois l'impression effectuée, pour imprimer sur tout autre type de papier, répétez ces étapes pour régler les boutons gris au paramètre de papier.";
"Error Messages:" = "Messages d'erreur :";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale Coated CMYK";
"Euroscale Press" = "Presse Euroscale";
"Exceeded Max Recipients Note" = "Si vous ajoutez %1$d destinataires de fax maintenant, vous dépasserez le nombre maximum, qui est de %2$d destinataires.  Vous ne pouvez ajouter que %3$d destinataires pour le moment.";
"Exceeded Maximum Recipients" = "Nombre maximum de destinataires dépassé";
"Exception Option" = "Page spéciale";
"Exception Page Label" = "Page spéciale à la page";
"Exception Page Range Label" = "Pages spéciales aux pages";
"Executive" = "7,25 x 10,5";
"Executive (7.25 x 10.5\")" = "7,25 x 10,5";
"Export" = "Exporter";
"Export..." = "Exporter...";
"Extended Gamut" = "Gamme étendue";
"Extra Heavy Duty Media Kit" = "Extra Heavy Duty Media Kit";
"Extra Heavyweight" = "Très épais";
"Extra Heavyweight (Side 2)" = "Très épais (verso)";
"Extra Heavyweight Cardstock" = "Très épais max";
"Extra Heavyweight Cardstock Reloaded" = "Support cartonné très épais verso";
"Extra Heavyweight Gloss" = "Glacé très épais";
"Extra Heavyweight Gloss Reloaded" = "Glacé très épais verso";
"Extra Heavyweight Glossy Cardstock" = "Support cartonné glacé très épais";
"Extra Heavyweight Hole Punched Cardstock" = "Support cartonné très épais perforé";
"Extra Heavyweight Labels" = "Étiquettes très épaisses";
"Extra Heavyweight Plus" = "Très épais plus";
"Extra Heavyweight Plus Reloaded" = "Très épais plus verso";
"Extra Heavyweight Reloaded" = "Très épais verso";
"Extra Thick Card Stock" = "Support cartonné très épais";
"Face" = "Face";
"Face Down" = "Face dessous";
"Face Down and Reverse Order" = "Face dessous et ordre inverse";
"Face Down Reverse Order" = "Face dessous, ordre inverse";
"Face Up" = "Face dessus";
"Face Up and Reverse Order" = "Face dessus et ordre inverse";
"Face Up Reverse Order" = "Face dessus, ordre inverse";
"Face-Up" = "Face dessus";
"False" = "Faux";
"Fast Color" = "Couleur rapide";
"Fast Reprint" = "Réimpression rapide";
"Fast Reprint with DRI" = "Réimpression rapide avec DRI";
"Fax" = "Télécopie";
"Fax Friendly" = "Motifs n/b télécopie";
"Fax Label" = "Télécopie";
"Fax Number" = "Numéro de télécopie";
"Fax Number:" = "Numéro de télécopie :";
"Fax Resolution:" = "Résolution fax :";
"Fax..." = "Télécopie...";
"Feed Direction" = "Sens de l'alimentation";
"Feeder" = "Chargeur de documents";
"Film (Synthetic)" = "Film (synthétique)";
"Final Job:" = "Travail final :";
"Fine" = "Élevée";
"Finisher" = "Module de finition";
"Finisher A: Main Stacker" = "Module de finition A : Bac récepteur principal";
"Finisher A: Top Tray" = "Module de finition A : magasin supérieur";
"Finisher A<3A> Main Stacker" = "Module de finition A<3A> Bac à décalage principal";
"Finisher A<3A> Stacker Tray" = "Module de finition A<3A> Bac de récupération";
"Finisher A<3A> Top Tray" = "Module de finition A<3A> Bac supérieur";
"Finisher B: Main Stacker" = "Module de finition B : Bac récepteur principal";
"Finisher B: Top Tray" = "Module de finition B : magasin supérieur";
"Finisher B<3A> Main Stacker" = "Module de finition B<3A> Bac à décalage principal";
"Finisher B<3A> Stacker Tray" = "Module de finition B<3A> Bac de récupération";
"Finisher B<3A> Top Tray" = "Module de finition B<3A> Bac supérieur";
"Finisher C: Main Stacker" = "Module de finition C : Bac récepteur principal";
"Finisher C: Top Tray" = "Module de finition C : magasin supérieur";
"Finisher C<3A> Main Stacker" = "Module de finition C<3A> Bac à décalage principal";
"Finisher C<3A> Stacker Tray" = "Module de finition C<3A> Bac de récupération";
"Finisher C<3A> Top Tray" = "Module de finition C<3A> Bac supérieur";
"Finisher D: Main Stacker" = "Module de finition D : Bac récepteur principal";
"Finisher D: Top Tray" = "Module de finition D : magasin supérieur";
"Finisher D<3A> Main Stacker" = "Module de finition D<3A> Bac à décalage principal";
"Finisher D<3A> Stacker Tray" = "Module de finition D<3A> Bac de récupération";
"Finisher D<3A> Top Tray" = "Module de finition D<3A> Bac supérieur";
"Finisher E: Main Stacker" = "Module de finition E : Bac à décalage principal";
"Finisher E: Top Tray" = "Module de finition E : Magasin supérieur";
"Finisher F: Main Stacker" = "Module de finition F : Bac à décalage principal";
"Finisher F: Top Tray" = "Module de finition F : Magasin supérieur";
"Finisher G: Main Stacker" = "Module de finition G : Bac à décalage principal";
"Finisher G: Top Tray" = "Module de finition G : Magasin supérieur";
"Finisher Output Tray" = "Bac récepteur du module de finition";
"Finisher Tray" = "magasin du module de finition";
"Finisher/Output Tray" = "Module de finition/Bac récepteur";
"Finishing" = "Finition";
"Finishing:" = "Finition :";
"Flat" = "Monotones";
"Flood Clear" = "Encre transparente sur page entière";
"Flood White" = "Couchage pleine page blanc";
"Foggy" = "Flous";
"FOGRA Gloss Coated CMYK" = "FOGRA Gloss Coated CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA Matte Coated CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA Uncoated CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Dossier";
"Folder:" = "Dossier :";
"Folding" = "Pliage";
"Folding:" = "Pliage :";
"FoliageGreen" = "Les verts feuille";
"foliage-green colors" = "les verts feuille clairs";
"Force to New Paper Size:" = "Forcer l'adaptation au nouveau format :";
"Forced (4800 Bps)" = "Forcé (4800 bps)";
"Fore" = "Avant";
"Form Name:" = "Nom du fond de page :";
"Format" = "Format";
"Format:" = "Format :";
"From Form Page:" = "Depuis la page (fond de page) :";
"From Label" = "De";
"From:" = "De :";
"Front" = "Début";
"Front and Back<3A> Different" = "Début et fin<3A> différentes";
"Front and Back<3A> Same" = "Début et fin<3A> identiques";
"Front Cover Paper Label" = "Support couverture début :";
"Front Cover Value" = "Couverture début";
"Front Only" = "Début uniquement";
"Front Rotation:" = "Rotation antérieure :";
"FrontBack" = "Début et fin";
"FrontOnly" = "Début uniquement";
"FTM (Finishing Transport Module)" = "Module de transport de finition (FTM)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM avec système de décalage)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Plein";
"Full Bleed" = "Fond perdu";
"Full Cut Tab" = "Intercalaire simple";
"Full Cut Tab-Embossed" = "Intercalaire simple-En relief";
"Full Page Flood" = "Pelliculage page entière";
"G3 (14.4 Kbps)" = "G3 (14,4 Kbps)";
"G3 (Automatic)" = "G3 (Auto)";
"G3 (Fixed International)" = "G3 (fixe international)";
"G3 (Fixed)" = "G3 - Fixe";
"G3 (International)" = "G3 (international)";
"Gather" = "Regroupement";
"GBC AdvancedPunch" = "Perforation avancée GBC";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "Module de perforation avancée GBC";
"General Account" = "Compte général";
"Global Integrated Office Finisher" = "Module de finition Office intégré global";
"Global Setting" = "Paramètre global";
"Gloss" = "Brillant";
"Gloss Coating" = "Couchage glacé";
"Gloss Coating Reloaded" = "Couchage glacé verso";
"Gloss Level" = "Niveau de brillance";
"Gloss Level:" = "Niveau brillant :";
"Gloss Reloaded" = "Glacé verso";
"Glossy" = "Glacé";
"Glossy Cardstock" = "Support cartonné glacé";
"Glossy Cardstock Reloaded" = "Support cartonné glacé verso";
"Glossy Paper" = "Papier glacé";
"Glossy Reloaded" = "Glacé verso";
"Gold" = "Or";
"Goldenrod" = "Bouton d'or";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "Sens de fabrication";
"Grain Long" = "Sens fab. (longueur)";
"Grain Short" = "Sens travers";
"Grain:" = "Sens de fabrication :";
"Graphic Object Rendering" = "Rendu objet graphique";
"gray" = "gris";
"Gray" = "Gris";
"Gray Color" = "Couleur grise";
"Gray Color Space" = "Modèle de couleur gris";
"gray colors" = "les gris";
"GrayImages" = "Images grises :";
"Grayscale" = "Échelle de gris";
"GrayTextGraphics" = "Texte et graphiques gris :";
"green" = "vert";
"Green" = "Vert";
"green colors" = "les tons vert";
"Group Account" = "Compte de groupe";
"Gutter Range" = "(%1$@ - %2$@ points)";
"Gutter:" = "Blanc de couture :";
"Halftone Screen:" = "Trame demi-teinte :";
"Halftones:" = "Demi-teintes :";
"Hard Drive" = "Disque dur";
"hazy" = "voilés";
"Hazy" = "Voilés";
"HCS (High Capacity Stacker)" = "Module de finition grande capacité (HCS)";
"HCS (High Capacity Stacker) + DFA" = "HCS (module de finition grande capacité) + DFA";
"HCS + Advanced Finisher" = "HCS + module de finition avancé";
"HCS + Booklet Maker Finisher" = "Module de finition avec plieuse/brocheuse + HCS";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "Module de finition avec plieuse/brocheuse + HCS + HCS";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Module de finition de production faible volume type C";
"HCS + HCS + PR Booklet Maker Finisher" = "Module de finition avec plieuse/brocheuse PR + HCS + HCS";
"HCS + HCS + PR Finisher" = "HCS + HCS + Module de finition PR";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + Module de finition PR Plus";
"HCS + HCS + Standard Finisher" = "Module de finition HCS + HCS + Standard";
"HCS + HCS + Standard Finisher Plus" = "Module de finition HCS + HCS + Standard Plus";
"HCS + Light Production C Finisher" = "HCS + Module de finition de production faible volume type C";
"HCS + PR Booklet Maker Finisher" = "Module de finition avec plieuse/brocheuse PR + HCS";
"HCS + PR Finisher" = "HCS + Module de finition PR";
"HCS + PR Finisher Plus" = "HCS + Module de finition PR Plus";
"HCS + Professional Finisher" = "HCS + module de finition professionnel";
"HCS + Standard Finisher" = "Module de finition HCS + Standard";
"HCS + Standard Finisher Plus" = "Module de finition HCS + Standard Plus";
"Heavy" = "Foncé";
"Heavy (106-200 gsm)" = "Épais (106-200)";
"Heavy Plain Paper" = "Papier standard épais";
"Heavyweight" = "Épais";
"Heavyweight (Side 2)" = "Épais (verso)";
"Heavyweight Bond" = "Papier Bond épais";
"Heavyweight Cardstock" = "Support cartonné épais";
"Heavyweight Cardstock Reloaded" = "Support cartonné épais verso";
"Heavyweight Gloss" = "Glacé épais";
"Heavyweight Gloss Coating" = "Couchage glacé épais";
"Heavyweight Gloss Coating Reloaded" = "Couchage glacé épais verso";
"Heavyweight Gloss Reloaded" = "Glacé épais verso";
"Heavyweight Glossy" = "Épais glacé";
"Heavyweight Glossy Cardstock" = "Support cartonné glacé épais";
"Heavyweight Glossy Cardstock Reloaded" = "Support cartonné glacé épais verso";
"Heavyweight Glossy(Side 2)" = "Glacé épais (verso)";
"Heavyweight Hole Punched Cardstock" = "Support cartonné épais perforé";
"Heavyweight Labels" = "Étiquettes épaisses";
"Heavyweight Pre-Printed" = "Préimprimé épais";
"Heavyweight Reloaded" = "Épais verso";
"Height" = "Hauteur";
"Height:" = "Hauteur :";
"High" = "Élevé";
"High Capacity Feeder" = "Magasin grande capacité";
"High Capacity Feeder (2 Trays)" = "Magasin grande capacité (2 magasins)";
"High Capacity Stacker" = "Module de finition grande capacité";
"High Capacity Tandem Trays" = "Modules à 2 magasins grande capacité";
"High Gloss" = "Glacé";
"High Quality" = "Haute qualité";
"High Resolution" = "Haute résolution";
"High Speed" = "Grande vitesse";
"High Volume Finisher" = "Module de finition grande capacité";
"High Volume Finisher With Booklet Maker" = "Module de finition grande capacité avec plieuse/brocheuse";
"High-Gloss" = "Glacé";
"Hold Job" = "Suspendre le travail";
"Hole Punch" = "Perforation";
"Hole Punch Module" = "Module de perforation";
"Hole Punch Unit" = "Unité de perforation";
"Hole Punched" = "Perforé";
"Hole Punched Cardstock" = "Support cartonné perforé";
"Hole Punched Paper" = "Support perforé";
"Hole Punched Paper:" = "Supports perforés :";
"Hole Punching" = "Perforation";
"Hole Punching:" = "Perforation :";
"Holepunch Warning" = "Tout contenu d'image empiétant sur la marge perforée sera automatiquement supprimé.";
"Horizontal Offset" = "Horizontale :";
"How Much Change?" = "Modifier comment ?";
"Ignore mismatch and print on loaded paper type" = "Ignorer la non-correspondance et imprimer sur les supports chargés";
"Ignore Type mismatch and print on loaded paper" = "Ignorer la non-correspondance de type et imprimer sur les supports chargés";
"Image Enhancement" = "Amélioration de l'image";
"Image Enhancement:" = "Amélioration de l'image :";
"Image Object Rendering" = "Rendu objet image";
"Image Options" = "Options Image";
"Image Quality" = "Qualité image";
"Image Shift" = "Décalage image";
"Image Shift:" = "Décalage image :";
"Images Profile" = "Profil des images :";
"Images:" = "Images :";
"ImageShift Options:" = "Options de décalage image :";
"Import" = "Importer";
"Import..." = "Importer...";
"in." = "pouces";
"Inches" = "Pouces";
"Incomplete Color Change Note1" = "La description des changements de couleur n'est pas terminée.  Terminer le changement de couleur ?  Cliquer sur Oui pour continuer à décrire les changements ou sur Non pour les ignorer et poursuivre.";
"Incomplete Color Change Note2" = "Remarque : sélectionner le bouton doté d'une flèche verte pour ajouter la nouvelle description à la liste et terminer la modification.";
"Incomplete Color Changes" = "Modification de couleur incomplète";
"Independent" = "Différent";
"Index Card (3 x 5\")" = "Carte d'index (3 x 5)";
"Index Card Stock" = "Carte d'index";
"Input Slot" = "Fente d'alimentation";
"Input Trays" = "Magasins";
"Insert After Page Label" = "Après les pages";
"Insert Before Page 1 Label" = "Avant la page 1";
"Insert Option" = "Insertion";
"Insert Options:" = "Options d'insertion :";
"Inserter Module" = "Unité d'insertion";
"Installed" = "Installé(e)";
"Integrated Office Finisher" = "Module de finition intégré";
"Invalid EMail Address" = "Adresse électronique incorrecte";
"Invalid EMail Alert" = "L'adresse électronique \"%1$@\" ne semble pas valide.\n\nUtiliser cette adresse ?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Pour accéder à la fonction d'impression protégée, entrer un code d'identification de %1$@ chiffres à deux reprises.";
"Invalid Passcode Title" = "Code incorrect";
"Invalid Variable Length Secure Print Passcode Alert" = "Pour accéder à la fonction d'impression protégée, entrer un code d'identification de %1$@-%2$@ chiffres à deux reprises.";
"InvalidAccountingPasscodeAlert" = "Le code d'accès doit comporter au moins 4 caractères ou être omis s'il n'est pas obligatoire.";
"ISO Coated" = "ISO Couché";
"ISO Coated v2 (ECI)" = "ISO Couché v2 (ECI)";
"ISO Uncoated" = "ISO Non couché";
"Ivory" = "Ivoire";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "CMYK (Type1<3A>Art) Japan Color 2001";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "CMYK (Type2<3A>Mat) Japan Color 2001";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "CMYK (Type3<3A>Couché) Japan Color 2001";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "CMYK (Type4<3A>Non couché) Japan Color 2001";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Identification du travail :";
"Job Name:" = "Nom du travail :";
"Job Notes" = "Notes travail";
"Job Offset:" = "Décalage du travail :";
"Job Settings Label" = "Paramètres du travail :";
"Job Storage" = "Emplacement de stockage";
"Job Storage Module" = "Module de stockage des travaux";
"Job Type" = "Type de travail";
"Job Type:" = "Type de travail :";
"K100% High Resolution" = "N 100 % haute résolution";
"Kakugata 2 Envelope (240 x 332 mm)" = "Enveloppe Kakugata 2 (240 x 332 mm)";
"L10N_No" = "Non";
"L10N_Yes" = "Oui";
"Labels" = "Étiquettes";
"LAN Fax" = "Télécopie LAN";
"LAN Fax Email Confirmation" = "Confirmation courriel fax LAN";
"LAN Fax Module" = "Module Fax LAN";
"LAN Fax Passcode:" = "Code d'accès télécopie LAN :";
"Landscape Bottom" = "Paysage en bas";
"Landscape Top" = "Paysage en haut";
"Large" = "Grande";
"Layers:" = "Superposition :";
"LCD Display" = "Affichage LCD";
"Left" = "À gauche";
"Left Bind" = "Reliure à gauche";
"Left Side Output Tray" = "Bac récepteur gauche";
"Left To Right" = "De gauche à droite";
"Left Top Tray" = "Bac supérieur gauche";
"Left Tray" = "Bac gauche";
"Legal (8.5 x 14\")" = "8,5 x 14";
"Less" = "Moins";
"Letter (8.5 x 11\")" = "8,5 x 11";
"Letter Tab (9 x 11\")" = "Intercalaire 9 x 11";
"Letterhead" = "Papier à en-tête";
"light" = "clair(s)";
"Light" = "Fin";
"Light Plain Paper" = "Papier standard fin";
"Light Production C Finisher" = "Module de finition de production faible volume type C";
"Light Production Finisher" = "Module de finition de production faible volume";
"Light Production Finisher with C- Z- Fold" = "Module de finition de production faible volume avec pliage en C-Z";
"LightChange" = "%1$@ clairs";
"Lighten/Darken" = "Luminosité";
"Lightness" = "Luminosité";
"Lightness:" = "Luminosité :";
"Lightweight" = "Papier fin";
"Lightweight Cardstock" = "Support cartonné fin";
"Lightweight Cardstock Reloaded" = "Support cartonné fin verso";
"Lightweight Glossy Cardstock" = "Support cartonné glacé fin";
"Lightweight Glossy Cardstock Reloaded" = "Support cartonné glacé fin verso";
"Lightweight Hole Punched Cardstock" = "Support cartonné fin perforé";
"Lightweight Pre-Printed" = "Préimprimé fin";
"Loading Failed Message" = "Impossible d'établir la connexion avec l'imprimante pour l'instant.  Impossible de charger la liste des supports pour l'imprimante.";
"Loading Failed Title" = "Le chargement a échoué";
"Local Accounting" = "Comptabilisation locale";
"Long" = "Sens machine";
"Long Edge Feed" = "Départ grand côté";
"Long Edge Feed (Normal)" = "Départ grand côté (normal)";
"Low" = "Bas";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "les magenta";
"Magenta-Green" = "Magenta-Vert";
"Magenta-Green:" = "Magenta-Vert :";
"MagentaLevel" = "Magenta";
"Mailbox" = "Boîte aux lettres";
"Mailbox Number" = "N° de boîte aux lettres";
"Mailbox:" = "Boîte aux lettres :";
"Main Tray" = "Bac principal";
"MakeAllColors" = "Rendre %1$@";
"MakeColors" = "Rendre les tons %1$@";
"MakeModifiedAllColors" = "Rendre %1$@ %2$@";
"MakeModifiedColors" = "Rendre les tons %1$@ %2$@";
"Manage..." = "Gérer...";
"Manual" = "Manuelle";
"Manual Feed (Tray 1)" = "Alimentation manuelle (Magasin 1)";
"Manual Feed Tray 1 (MPT)" = "Magasin 1 (MPT, alimentation manuelle)";
"Manually Configure Black" = "Configurer manuellement le noir";
"Mask Account ID (****)" = "Masquer ID compte (****)";
"Mask User ID (****)" = "Masquer ID utilisateur (****)";
"Matte" = "Mat";
"Max" = "Max";
"Maximum" = "Maximum";
"Maximum Inserts Limit Error" = "Le nombre maximum de pages spéciales est atteint.";
"Medium" = "Moyen";
"Medium (85-105 gsm)" = "Moyen (85-105 g/m²)";
"MediumChange" = "%1$@ moyens";
"Millimeters" = "Millimètres";
"Minimum" = "Minimum";
"Mirror Both" = "Miroir X et Y";
"Mirror Image:" = "Image miroir :";
"Mirror Output:" = "Image miroir :";
"Mirror X" = "Miroir X";
"Mirror X, Tandem Y" = "Miroir X, Identique Y";
"Mirror Y" = "Miroir Y";
"Mirror Y, Tandem X" = "Miroir Y, Identique X";
"Mirrored Image:" = "Image miroir :";
"Mirrored Output:" = "Image miroir :";
"mm" = "mm";
"moderately less" = "un peu moins";
"moderately more" = "un peu plus";
"Monarch Envelope (3.9 x 7.5\")" = "Enveloppe Monarch (3,9 x 7,5)";
"Monochrome Graphics" = "Graphiques monochromes";
"Monochrome Images" = "Images monochromes";
"More" = "Plus";
"More Adjustments" = "Autres paramètres";
"More Adjustments Title" = "Autres paramètres";
"More Adjustments..." = "Autres paramètres...";
"More Status..." = "État (suite)...";
"MoreAdjustments" = "Autres paramètres";
"MoveDown" = "Déplacer vers le bas";
"MoveUp" = "Déplacer vers le haut";
"Multi Page TIFF" = "TIFF multipage";
"Multifunction Finisher Pro Plus" = "Module de finition multifonctions Pro Plus";
"Multifunction Finisher Professional" = "Module de finition multifonctions Professionnel";
"Multifunction Finisher Professional Plus" = "Module de finition multifonctions Plus";
"Multiple" = "Multiple";
"Multiple Finishing" = "Finition multiple";
"Multiple Finishing..." = "Finition multiple...";
"Multiple Staples" = "Agrafage multiple";
"Multi-Staple" = "Plusieurs agrafes";
"My Paper List" = "Ma liste de supports";
"Name" = "Nom";
"Name(Required):" = "Nom (requis) :";
"Name:" = "Nom :";
"Named Paper" = "Support nommé";
"Named Paper..." = "Support nommé...";
"Native" = "Natif";
"NearEmpty" = "PresqueVide";
"Negative Image" = "Image négative";
"Negative Image:" = "Image inversée :";
"Negative Output" = "Sortie négative";
"Negative Output:" = "Sortie négative :";
"Never Apply Embedded Profiles" = "Ne jamais appliquer les profils incorporés";
"New Named Paper" = "Nouveau support nommé";
"New Watermark" = "Nouveau...";
"Next" = "Suivant";
"No" = "Non";
"No Back Cover" = "Sans couverture de fin";
"No Banner Page" = "Pas de page de garde";
"No Banner Pages" = "Pas de page de garde";
"No Booklet Finishing" = "Aucune finition cahier";
"No Booklet Folding" = "Pas de Pliage cahier";
"No Covers" = "Sans couverture";
"No Extra Trays" = "Pas de magasin supplémentaire";
"No Finisher" = "Aucun module de finition";
"No Finishing" = "Aucune finition";
"No Folding" = "Aucun pliage";
"No Hole Punch" = "Aucune perforation";
"No Hole Punching" = "Aucune perforation";
"No Offset" = "Aucun décalage";
"No Separators" = "Pas de séparateurs";
"No Staple" = "Aucune agrafe";
"No Stapling" = "Aucun agrafage";
"No Trimming" = "Aucun rognage";
"No Watermark" = "Aucun";
"No. 10 Envelope (4.1 x 9.5\")" = "Enveloppe N° 10 (4,1 x 9,5)";
"No. 9 Envelope (3.9 x 8.9\")" = "Enveloppe N° 9 (3,9 x 8,9)";
"NoCovers" = "Sans couverture";
"None" = "Aucun(e)";
"Normal" = "Standard";
"Normal (52-84 gsm)" = "Standard (52-84)";
"Normal Print" = "Impression standard";
"Not Full" = "Non plein";
"Not Graphics(Only Images, Text)" = "Images et texte uniquement";
"Not Images(Only Text, Graphics)" = "Texte et graphiques uniquement";
"Not Installed" = "Non installé(e)";
"Not Text(Only Images, Graphics)" = "Images et graphiques uniquement";
"Note: When staple is selected, then each subset is stapled." = "Remarque : lorsque l'agrafage est sélectionné, chaque sous-jeu est agrafé.";
"Notes Label" = "Notes";
"Notify me when job has completed" = "M'avertir lorsque le travail est terminé";
"Notify me when job has completed or failed" = "M'avertir lorsque le travail est terminé ou a échoué";
"Notify me when job has failed" = "M'avertir lorsque le travail a échoué";
"Number in Sequence:" = "Nombre :";
"Number of Pads:" = "Nombre de cahiers :";
"Number of Pages:" = "Nombre de pages :";
"Number of Passes:" = "Nombre de passes :";
"Number of Sheets:" = "Nombre de feuilles :";
"Object Based Clear:" = "Encre transparente sur objets :";
"OCT (Offset Catch Tray)" = "Bac à décalage (OCT)";
"Off" = "Désactivé(e)";
"Office Color" = "Couleur bureau";
"Office Finisher" = "Module de finition Office";
"Office Finisher LX" = "Module de finition Office LX";
"Office Finisher LX with Booklet Maker" = "Module de finition Office LX avec plieuse/brocheuse";
"Office Finisher with Booklet Maker" = "Module de finition Office avec plieuse/brocheuse";
"Offset Catch Tray" = "Bac à décalage (OCT)";
"Offset Each Set" = "Décaler chaque jeu";
"Offset/Subset" = "Décalage/Sous-jeu";
"Offset/Subset..." = "Décalage des jeux/sous-jeux...";
"Offset:" = "Décalage :";
"Offsetting Catch Tray" = "Bac à décalage";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) DPC";
"OK" = "OK";
"On" = "Activé(e)";
"Once" = "Une fois";
"Once, Then Repeat" = "Une fois, puis répéter";
"One Extra Tray" = "Un magasin supplémentaire";
"One Sided" = "Recto";
"Only Graphics" = "Graphiques uniquement";
"Only Images" = "Images uniquement";
"Only Prompt for Color" = "Demander uniquement pour l'impression couleur";
"Only Prompt For Color and Fax" = "Demander uniquement pour l'impression couleur et la télécopie";
"Only Prompt for Fax" = "Demander pour la télécopie uniquement";
"Only Text" = "Texte uniquement";
"Open Envelope (178 x 254 mm)" = "Env. 178 x 254 rabat p. côté ouv";
"Open Envelope (6 x 9\")" = "Env. 6 x 9 rabat p. côté ouvert";
"Open Envelope (7 x 10\")" = "Env. 7 x 10 rabat p. côté ouvert";
"OPI Prescan:" = "Analyse préalable OPI :";
"OPI Substitution:" = "Substitution OPI :";
"Optimal" = "Optimal";
"Optimize for Economy" = "Optimiser pour l'économie";
"Optimize for Speed" = "Optimiser pour la vitesse";
"Optional Booklet Module" = "Plieuse/brocheuse en option";
"Optional Duplex Unit" = "Unité recto verso en option";
"Optional Hard Drive" = "Disque dur en option";
"Optional RAM Disk" = "Disque RAM en option :";
"Optional Secure Digital Card" = "Carte numérique sécurisée en option";
"Options" = "Options";
"Options:" = "Options :";
"orange" = "orange";
"Orange" = "Orange";
"orange colors" = "les tons orange";
"Order Supplies" = "Commande de consommables";
"Organization" = "Société";
"Organization:" = "Société :";
"Other" = "Autre";
"Other Color" = "Autre couleur";
"Other Size" = "Autre format";
"Other Type" = "Autre type";
"Other Weight" = "Autre grammage";
"OtherType" = "Autre type";
"Output Color" = "Mode couleur";
"Output Color:" = "Mode couleur :";
"Output Destination" = "Destination";
"Output Destination:" = "Destination :";
"Output Options" = "Options de sortie";
"Output Options:" = "Options de réception :";
"Output Tray" = "Bac récepteur";
"Oversized High Capacity Feeder" = "Magasin grande capacité grand format";
"Oversized High Capacity Feeder (2 Trays)" = "Magasin grande capacité grand format (2 magasins)";
"Oversized Tabloid (12 x 18\")" = "12 x 18";
"Pads" = "Cahiers";
"Pads Copies Alert Message" = "L'option Copies de la fenêtre d'impression de l'application doit être réglée sur";
"Pads Enabled" = "Cahiers activés";
"Pads..." = "Cahiers...";
"Pads:" = "Cahiers :";
"Page(s) Note" = "Entrer les numéros et/ou les plages de pages en les séparant par des virgules.  Par exemple, 1,3,5-12";
"Page(s) Title" = "Page(s)";
"Page(s):" = "Page(s) :";
"Pages Per Subset" = "Pages par sous-jeu";
"Pages Per Subset:" = "Pages par sous-jeu :";
"Pages to Print" = "Pages à imprimer";
"Pages to Print (Expert)" = "Pages à imprimer (avancé)";
"Pages to Print Note" = "Remarque : utiliser ce paramètre de plage d'impression au lieu de celui de l'application pour que les pages spéciales correspondent aux pages du document.";
"Pages to Print:" = "Pages à imprimer :";
"Paper Color" = "Couleur du support";
"Paper Color:" = "Couleur du support :";
"Paper Compensation:" = "Compensation du papier:";
"Paper Mismatch Policy" = "Procédure format papier inadapté";
"Paper Name:" = "Nom du support :";
"Paper Output" = "Réception des impressions";
"Paper Size:" = "Format support :";
"Paper Size: " = "Format support : ";
"Paper Tray" = "Magasin";
"Paper Trays" = "Magasins";
"Paper Type" = "Type de support";
"Paper Type:" = "Type de support :";
"Paper Weight" = "Grammage";
"Paper Weight (gsm):" = "Grammage du support (g/m²) :";
"Paper Weight:" = "Grammage :";
"Paper/Output" = "Support/Réception";
"Paper:" = "Support :";
"Passcode Title" = "Code d'accès";
"Passcode..." = "Code d'accès...";
"Passcode:" = "Code d'accès :";
"PDF" = "PDF";
"Perceptual" = "Photographie";
"Perfect Binding" = "Reliure par collage";
"Perfect Binding..." = "Reliure par collage...";
"PerfectBinderInserterTray" = "Module d'insertion relieuse à collage";
"Personal and Shared Saved Jobs" = "Travaux enregistrés personnels et partagés";
"Personal Job" = "Travail personnel :";
"Personal Print" = "Impression personnelle";
"Personal Saved Jobs" = "Travaux enregistrés personnels";
"PhaserSMART Technical Support" = "Support technique PhaserSMART";
"PhaserSMART Technical Support Note" = "Permet d'accéder au service PhaserSMART via le système afin d'obtenir des solutions aux problèmes qui sont propres au système. (Anglais seulement)";
"Phone Label" = "Téléphone";
"Photo" = "Photo";
"Photo Mode" = "Mode photo";
"Picture Watermark" = "Image";
"pink" = "roses";
"Pink" = "Rose";
"pink colors" = "les roses";
"Plain" = "Standard";
"Plain Paper" = "Standard";
"Plain Reloaded" = "Standard verso";
"Portrait Left" = "Portrait à gauche";
"Portrait Right" = "Portrait à droite";
"Position Shift" = "Décalage de la position";
"Post Card (3.5 x 5.5\")" = "Carte postale (3,5 x 5,5 po.)";
"Post Card (4 x 6\")" = "Carte postale (4 x 6)";
"Post Card (6 x 9\")" = "Carte postale (6 x 9)";
"Post Process Inserter" = "Système d'insertion en post-traitement";
"Post Process Inserter (Tray 6)" = "Module d'insertion post-traitement (Magasin 6)";
"Post Process Inserter (Tray 7)" = "Système d'insertion en post-traitement (Magasin 7)";
"Post Process Inserter (Tray 8)" = "Système d'insertion en post-traitement (magasin 8)";
"Postcard" = "Carte postale";
"Postcard (100 x 148 mm)" = "Carte postale (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Carte postale (148 x 200 mm)";
"Postcard (4 x 6\")" = "Carte postale (4 x 6)";
"Postcard (4.25 x 5.5\")" = "Carte postale (4,25 x 5,5)";
"PPI(Post Process Inserter)" = "PPI (système d'insertion en post-traitement)";
"PR Booklet Maker Finisher" = "Plieuse/brocheuse PR";
"PR Finisher" = "Module de finition PR";
"PR Finisher Plus" = "Module de finition PR Plus";
"Pre-Cut Tab" = "Intercalaire répertoire";
"Pre-Cut Tab Cardstock" = "Carte intercalaire répertoire";
"Pre-Cut Tab Title" = "Intercalaires répertoire";
"Pre-Cut Tab-Embossed" = "Intercalaire répertoire-En relief";
"Pre-Cut Tabs" = "Intercalaires répertoire";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Carte intercalaire répertoire très épaisse";
"Pre-Cut Tabs Heavyweight Cardstock" = "Carte intercalaire répertoire épaisse";
"Preprinted" = "Préimprimé";
"Pre-printed" = "Préimprimé";
"Pre-Printed" = "Préimprimé";
"Pre-Printed Cardstock" = "Préimprimé cartonné";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Perforé";
"Pre-punched" = "Prédécoupé";
"Press Match" = "Correspondance presse";
"Preview" = "Aperçu";
"Previous" = "Précédent";
"Print a Confirmation Sheet" = "Imprimer une page de confirmation";
"Print a Cover Sheet" = "Imprimer une page de garde";
"Print and Save<3A>" = "Imprimer et enregistrer<3A>";
"Print As Grayscale" = "Échelle de gris";
"Print Both" = "Imprimer les deux ";
"Print Engine" = "Moteur d'impression";
"Print ID in Margins - All Pages" = "Imprimer l'ID dans la marge – Toutes les pages";
"Print ID in Margins - First Page Only" = "Imprimer l'ID dans la marge – 1re page";
"Print ID on a Banner Page" = "Imprimer l'ID sur la page de garde";
"Print ID on a Banner Sheet" = "Imprimer l'ID sur la page de garde";
"Print in Background" = "Imprimer en arrière-plan";
"Print in Foreground" = "Imprimer au premier plan";
"Print Inside" = "Impression intérieure";
"Print Job ID in Margins - All Pages" = "Imprimer l'ID dans la marge – Toutes les pages";
"Print Job ID in Margins - First Page Only" = "Imprimer l'ID dans la marge – 1ère page";
"Print on All Pages" = "Imprimer sur toutes les pages";
"Print on Both Sides" = "Imprimer sur le recto et le verso";
"Print on Page 1 Only" = "Imprimer sur la page 1 seulement";
"Print on Side 1" = "Imprimer sur le recto";
"Print on Side 2" = "Imprimer sur le verso";
"Print Optimization:" = "Optimisation de l'impression :";
"Print Outside" = "Impression extérieure";
"Print Quality" = "Qualité d'impression";
"Print Quality:" = "Qualité d'impression :";
"Print Settings on Page" = "Imprimer les paramètres sur la page";
"Print With Passcode Note 1" = "Remarque : Pour afficher les travaux enregistrés personnels, entrer le code d'accès utilisé lors de l'enregistrement des travaux sur l'imprimante.";
"Print With Title" = "Imprimer avec";
"Print With..." = "Imprimer avec...";
"Printed" = "Imprimée";
"Printed Covers" = "Couvertures imprimées";
"Printed Option" = "Imprimée";
"Printed Separators" = "Séparateurs imprimés";
"Printer Default" = "Val. impr. par défaut";
"Printer Default Color" = "Couleur par défaut de l'imprimante";
"Printer Default Type" = "Type par défaut de l'imprimante";
"Printer Emulation:" = "Émulation d'impression :";
"Printer Model" = "Modèle d'imprimante";
"Printer Paper List" = "Liste supports pour l'imprimante";
"Printing Optimization:" = "Optimisation de l'impression :";
"Printing Scout Job Notification:" = "Notification de travail Printing Scout :";
"Private:" = "Privé :";
"Production Finisher" = "Module de finition de production";
"Productivity Pack" = "Pack de productivité";
"Professional Finisher" = "Module de finition Professionnel";
"Professional Office Finisher" = "Module de finition Office professionnel";
"Profile Name:" = "Nom du profil :";
"Prompt me at the printer to load the correct paper size" = "Afficher sur l'imprimante une invite à charger le format support approprié";
"Prompt me at the printer to load the correct paper type" = "Afficher sur l'imprimante une invite à charger le type de support approprié";
"Prompt me when" = "Avertir en cas de";
"Proof Print" = "Impression d'épreuves";
"Proof Print Select Alert" = "Le réglage de %1$@ à partir de cette fenêtre changera le type de travail de Impression protégée en %2$@.  Cliquez sur OK pour changer le type de travail en %3$@.";
"Proof Print..." = "Impression d'épreuves...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (Bac récepteur de production)";
"Public<3A>" = "Public<3A>";
"Punch Location" = "Emplacement des perforations";
"Punched" = "Perforé";
"Pure" = "Pur";
"Pure Black" = "Noir pur";
"purple" = "violets";
"Purple" = "Violets";
"purple colors" = "les violets";
"Quantity Label" = "Quantité :";
"Quantity:" = "Quantité :";
"RAM Disk" = "Disque RAM";
"RBG to Black for Text/Graphics" = "RVB vers noir pour textes/graphiques";
"Recipient Information:" = "Informations sur le destinataire :";
"Recipient Name:" = "Nom du destinataire :";
"Recipients" = "Destinataires";
"Recycled" = "Recyclé";
"red" = "rouge";
"Red" = "Rouge";
"red colors" = "les rouges";
"Register System" = "Enregistrer le système";
"Register System Note" = "Permet d'enregistrer le système en ligne.";
"Regular" = "Standard";
"Relative Colorimetric" = "Colorimétrie relative";
"Remove" = "Supprimer";
"Remove Multiple Recipients" = "Voulez-vous vraiment supprimer les %1$@ destinataires sélectionnés ?";
"Remove Recipient Note" = "Voulez-vous vraiment supprimer ce destinataire ?";
"Remove Recipient?" = "Supprimer un destinataire ?";
"Removing a Recipient" = "Retrait d'un destinataire";
"Replace" = "Remplacer";
"Request Offset" = "Demander le décalage des jeux";
"Request Offset:" = "Demander le décalage des jeux :";
"Required" = "Obligatoire";
"Required Fixed Length Secure Print Passcode Alert" = "Pour utiliser la fonction Impression protégée, vous devez disposer d'un code d'accès de %1$@ chiffres.  Un code aléatoire a été attribué automatiquement.";
"Required Passcode Title" = "Code requis";
"Required Variable Length Secure Print Passcode Alert" = "Pour utiliser la fonction Impression protégée, vous devez disposer d'un code d'accès de %1$@-%2$@ chiffres.  Un code aléatoire a été attribué automatiquement.";
"Resolution:" = "Résolution :";
"RGB Color" = "Couleur RVB";
"RGB Color Space" = "Modèle de couleur RVB";
"RGB Color:" = "Couleur RVB :";
"RGB Neutral Gray" = "Gris neutre RVB";
"RGB Neutral Gray:" = "Gris neutre RVB :";
"RGBImages" = "Images RVB :";
"RGBTextGraphics" = "Texte et graphiques RVB :";
"Right" = "À droite";
"Right Bind" = "Reliure à droite";
"Right Bottom Tray" = "Bac inférieur droit";
"Right Bottom Tray (Booklet Maker)" = "Bac inférieur droit (plieuse/brocheuse)";
"Right Center Tray" = "Bac central droit";
"Right Middle Tray" = "Bac central droit";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Bac central droit (Module de finition Office LX avec plieuse/brocheuse)";
"Right Side Tray" = "Bac récepteur latéral droit";
"Right To Left" = "De droite à gauche";
"Right Top Tray" = "Bac supérieur droit";
"Right Tray" = "Bac droit";
"Rotate Image 180 Degrees:" = "Rotation image de 180 degrés :";
"Rough" = "Rugueux";
"Rough Surface" = "Surface rugueuse";
"Same Rendering For All Objects" = "Rendu identique pour tous les objets";
"Sample Set" = "Jeu échantillon";
"Sample Set Title" = "Jeu échantillon";
"Satin" = "Satiné";
"Saturation" = "Saturation";
"Saturation:" = "Saturation :";
"Save to Address Book" = "Enregistrer dans le carnet d'adresses";
"Save to Mailbox" = "Enregistrer dans boîte aux lettres";
"Save<3A>" = "Enregistrer <3A>";
"Saved Background Form Title" = "Fond de page enregistré";
"Saved Background Form..." = "Fond de page enregistré...";
"Saved Job Title" = "Travail enregistré";
"Saved Job..." = "Travail enregistré...";
"Saved Jobs:" = "Travaux enregistrés :";
"Scale document to fit currently loaded paper size" = "Adapter le document au format du papier chargé";
"Scale to New Paper Size:" = "Adapter au nouveau format :";
"Scan" = "Numérisation";
"Scan and Gather" = "Numériser et regrouper";
"SCT (Simple Catch Tray)" = "Bac récepteur simple (SCT)";
"Secure Digital Card" = "Carte numérique sécurisée";
"Secure Print Note 1" = "Remarque : Ce travail restera suspendu sur l'imprimante jusqu'à la saisie de ce code d'accès.";
"Secure Print Title" = "Impression protégée";
"Secure Print..." = "Impression protégée...";
"Secure Saved Job:" = "Travail enregistré protégé :";
"Select By Tray" = "Sélection par magasin";
"Semi-Gloss" = "Semi-brillant";
"Semi-Rough" = "Semi-rugueux";
"Send Account ID Only" = "Envoyer l'ID de compte seulement";
"Send Accounting ID Only" = "Envoyer l'ID de comptabilisation seulement";
"Send All" = "Envoyer tout";
"Send At" = "Envoyer à";
"Send BillingID Only" = "Envoyer l'ID de facturation seulement";
"Send Now" = "Envoyer maintenant";
"Send Speed:" = "Vitesse d'envoi :";
"Send Time:" = "Heure d'envoi :";
"Send to Email" = "Envoyer à un courriel";
"Send User ID and Account ID" = "Envoyer les ID utilisateur et de compte";
"Send User ID and Accounting ID" = "Envoyer les ID utilisateur et de comptabilisation";
"Send User ID Only" = "Envoyer l'ID utilisateur seulement";
"Sender Information:" = "Informations sur l'expéditeur :";
"Sender Name:" = "Nom de l'expéditeur :";
"Separator Options" = "Options de séparateurs :";
"Separators Title" = "Séparateurs";
"Separators..." = "Séparateurs...";
"Sequenced" = "Support paginé";
"Sequenced-Embossed" = "Support paginé-En relief";
"Set 2-Sided Print" = "Définir recto verso";
"Set Draft Mode as my Print Quality" = "Définir Mode Brouillon comme ma qualité d'impression";
"Set Earth Smart Proof Print as my Job type" = "Mon type trav. = Impr. d'épreuves \"intell.\"";
"Set Proof Print as my Job Type" = "Définir mon type de travail sur Impression d'épreuves ";
"Set Separators:" = "Définir les séparateurs :";
"Setup Title" = "Configuration";
"Setup..." = "Configuration...";
"Shared Job" = "Travail partagé :";
"Shared Saved Jobs" = "Travaux enregistrés partagés";
"Sheets Per Pad:" = "Feuilles par cahier :";
"Short" = "Sens travers";
"Short Edge Feed" = "Départ petit côté";
"Show Advanced" = "Afficher les options avancées";
"Show Basic" = "Afficher les options de base";
"Show Custom Text" = "Afficher le texte personnalisé";
"Show Fonts..." = "Afficher les polices...";
"Show papers with unsupported attributes" = "Afficher les supports avec attributs non pris en charge";
"Show papers with unsupported values" = "Afficher les supports avec valeurs non prises en charge";
"Show Recipients" = "Afficher les destinataires";
"Side:" = "Face :";
"Side_1_X" = "Recto : X : ";
"Side_1_Y" = "Y : ";
"Side_2_X" = "Verso : X : ";
"Side_2_Y" = "Y : ";
"Side1" = "Recto :";
"Side2" = "Verso :";
"Sides Coated" = "Faces couchées";
"Sides Coated:" = "Faces couchées :";
"Signature Booklet Maker" = "Plieuse/Brocheuse";
"Silver" = "Argent";
"Simple Catch Tray" = "Bac récepteur simple (SCT)";
"Simulate Adobe RGB (1998) Display" = "Affichage Simulation RVB Adobe (1998)";
"Simulate LCD Display" = "Simuler un affichage LCD";
"Simulate sRGB Display" = "Simuler un affichage sRVB";
"Single Page TIFF" = "TIFF une page";
"Single Print Engine" = "Moteur d'impression unique";
"Size" = "Format";
"Size Mismatch Instructions" = "Ce format de papier ne correspond pas au format du document.  Pour imprimer sur ce papier, changer le format du document dans l'application ou utiliser la fonction Gestion du papier proposée par Apple dans la fenêtre d'impression.";
"skin tone colors" = "les tons de peau";
"SkinTones" = "Les tons de peau";
"Skip Blank Pages" = "Sauter pages vierges";
"Skip Blank Pages:" = "Sauter pages vierges :";
"SkyBlue" = "Les bleu ciel";
"sky-blue colors" = "les bleus ciel";
"slightly less" = "un peu moins";
"slightly more" = "un peu plus";
"SlightlyLess" = "Légèrement moins";
"SlightlyMore" = "Légèrement plus";
"Slip Sheets" = "Feuilles de repère";
"Small" = "Petite";
"Smooth" = "Lisse";
"SNAP" = "SNAP";
"SNAP Press" = "Presse SNAP";
"SNMP Community Name (Get):" = "Nom de communauté (Get) :";
"Source" = "Source :";
"Source Color" = "Couleur source";
"Sparta Punch" = "Sparta Punch";
"Special" = "Spécial";
"Special Page Input Error" = "Entrer les numéros et/ou les plages de pages en les séparant par des virgules. \nPar exemple : 7-12, 24-37.";
"Special Page Limit Error" = "Le nombre maximum de pages spéciales est atteint.";
"Special Page Range Order Error" = "Entrer des plages de pages dont le début est inférieur à la fin. \nPar exemple : 7-12, 24-37.";
"Special Page Too Large Error" = "Les numéros de page doivent comprendre %1$@ chiffres au maximum.";
"Special Page Too Small Error" = "Le nombre minimum de pages autorisé est %1$@.";
"Special Page Value Too Large Error" = "Le nombre maximum de pages autorisé est %1$@.";
"Special Pages" = "Pages spéciales";
"Spot Color" = "Couleur d'accompagnement";
"Spot Colors:" = "Couleurs d'accompagnement :";
"SpotImages" = "Images d'accompagnement :";
"SpotTextGraphics" = "Texte et graphiques d'accompagnement :";
"Square Fold" = "Pliage dos carré";
"Square Fold..." = "Pliage dos carré...";
"Square Fold:" = "Pliage dos carré :";
"SquareFold Trimmer" = "Massicot et pliage dos carré";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRVB";
"sRGB Display" = "Affichage sRVB";
"sRGB Neutral Grays:" = "Gris neutres sRVB :";
"sRGB Scientific" = "sRVB scientifique";
"Stacker Tray" = "Bac récepteur";
"Stacker Tray - HCS" = "Bac récepteur-HCS";
"Stacker Tray - HCS1" = "Bac récepteur - HCS1";
"Stacker Tray - HCS2" = "Bac récepteur - HCS2";
"Stacker Tray 1" = "Bac récepteur 1";
"Stacker Tray 2" = "Bac récepteur 2";
"Standard" = "Standard";
"Standard Finisher" = "Module de finition standard";
"Standard Finisher + PSK" = "Module de finition standard + PSK";
"Standard Finisher + PSK + PSK" = "Module de finition standard + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Module de finition standard + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Module de finition standard + XPS";
"Standard Finisher + XPS + XPS" = "Module de finition standard + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Module de finition standard + XPS + XPS + XPS";
"Standard Finisher Plus" = "Module de finition standard Plus";
"Standard Labels" = "Étiquettes standard";
"Standard Output Tray" = "Bac de sortie standard";
"Staple Location" = "Emplacement des agrafes";
"Stapling" = "Agrafage";
"Stapling:" = "Agrafage :";
"Start Message:" = "Message de début de travail :";
"Statement" = "5,5 x 8,5";
"Statement (5.5 x 8.5\")" = "5,5 x 8,5";
"Stochastic" = "Stochastique";
"Stock Finishing:" = "Finition du support :";
"Store File in Folder" = "Enregistrer le fichier dans un dossier";
"sunny" = "lumineux";
"Sunny" = "Lumineux";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 Kbps)";
"Superfine" = "Très élevée";
"Suppress Clear" = "Supprimer l'encre transparente";
"Suppress White" = "Supprimer le blanc";
"Suppress_Alert" = "Ne plus afficher";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop Coated CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "Presse SWOP";
"System" = "Système";
"System Specified" = "Déterminé par le système";
"System Status" = "État du système";
"System Status Note" = "Accède à la page Web de CentreWare® IS pour le système (si le système est installé sur un réseau).";
"Tab Margin Note" = "Remarque : cette imprimante ne peut pas purger automatiquement les supports paginés. Cliquer sur Aide pour plus de détails.";
"Tab Margin Shift:" = "Décalage marge intercalaire :";
"Tabloid (11 x 17\")" = "11 x 17";
"Tandem Both" = "Identique X et Y";
"Tandem X" = "Identique X";
"Tandem Y" = "Identique Y";
"Telephone Number:" = "Numéro de téléphone :";
"Text and Graphics Profile" = "Profil texte et graphiques :";
"Text and Graphics:" = "Texte et graphiques :";
"Text Object Rendering" = "Rendu objet texte";
"Text Watermark" = "Texte";
"Textured/Embossed" = "Texture/Relief";
"then" = "puis";
"Thick Card Stock" = "Support cartonné épais";
"Thick Glossy Paper" = "Papier glacé épais";
"Thin Card Stock" = "Support cartonné fin";
"Thin Glossy Paper" = "Papier glacé fin";
"Thin Line Enhancement:" = "Amélioration des traits fins :";
"Third-Party Custom Accounting" = "Comptabilisation personnalisée tierce";
"Third-Party Note" = "Une solution de comptabilisation personnalisée tierce est installée.";
"Three Extra Trays" = "Trois magasins supplémentaires";
"Throughout Job" = "À tout le travail";
"Time to Print:" = "Heure impr. :";
"to" = "à";
"To Label" = "À";
"To:" = "À :";
"Toner Saver" = "Économie de toner";
"Toner Saver:" = "Économie toner :";
"toolTip" = "tooltip TBD";
"Top" = "En haut";
"Top Bind" = "Encollage en haut";
"Top Rotation:" = "Rotation supérieure :";
"Top Tray" = "Bac supérieur";
"Top Tray - HCS" = "Magasin supérieur-HCS";
"Top Tray - HCS1" = "Magasin supérieur-HCS1";
"Top Tray - HCS2" = "Magasin supérieur-HCS2";
"Top Tray 3" = "Magasin supérieur 3";
"TopLeft" = "En haut à gauche";
"TopRight" = "En haut à droite";
"Transfer" = "Transfert";
"Transparency" = "Transparent";
"Transparency Separators..." = "Séparateurs de transparents...";
"TransparencySeparators Title" = "Séparateurs de transparents";
"TransparencySeparators:" = "Séparateurs de transparents :";
"TransparencySeparatorsNote:" = "Remarque : utilisez cette fonction pour ajouter une page de séparation entre chaque transparent. Ces paramètres sont utilisés uniquement pour les supports de type Transparent.";
"Trapping" = "Recouvrement des couleurs";
"Trapping:" = "Recouvrement des couleurs :";
"TrappingRange" = "1-20 pixels";
"Tray 1" = "Magasin 1";
"Tray 1 (Bypass)" = "Magasin 1 (départ manuel)";
"Tray 1 (MPT)" = "Magasin 1 (MPT)";
"Tray 2" = "Magasin 2";
"Tray 3" = "Magasin 3";
"Tray 3 (High Capacity)" = "Magasin 3 (grande capacité)";
"Tray 4" = "Magasin 4";
"Tray 4 (Bypass)" = "Magasin 4 (départ manuel)";
"Tray 4 Bypass Tray" = "Départ manuel Magasin 4";
"Tray 5" = "Magasin 5";
"Tray 5 - PFP" = "Magasin 5 - PFP";
"Tray 5 (Bypass)" = "Magasin 5 (départ manuel)";
"Tray 5 (Bypass) Feed Edge:" = "Magasin 5 (départ manuel) - Bord d'attaque :";
"Tray 6" = "Magasin 6";
"Tray 6 (High Capacity)" = "Magasin 6 (grande capacité)";
"Tray 6 (Inserter)" = "Magasin 6 (Insertions)";
"Tray 7" = "Magasin 7";
"Tray 7 (High Capacity)" = "Magasin 7 (grande capacité)";
"Tray 8 (Inserter)" = "Magasin 8 (Insertions)";
"Tray T1" = "Magasin T1";
"Tray1" = "Magasin : 1";
"Tray2" = "Magasin : 2";
"Tray3" = "Magasin : 3";
"Tray4" = "Magasin : 4";
"Tray5" = "Magasin : 5";
"trayEmpty" = "0 % - Vide";
"trayFull" = "100 % - Plein(e)";
"Treated" = "Traité";
"Tri-Fold Module" = "Module de pliage en 3";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Découpage bord extérieur";
"Trim Outside Edge..." = "Découpage bord extérieur...";
"Trim Outside Edge:" = "Découpage bord extérieur :";
"Trim Size:" = "Format de rognage :";
"Trim Top/Bottom Edges" = "Rogner les bords inférieurs/supérieurs";
"Trimmed Height" = "Hauteur du rognage";
"Trimmed Length:" = "Longueur découpée :";
"Trimming Adjustments" = "Réglages rognage :";
"Trimming/Finishing" = "Rognage/Finition";
"Trimming/Finishing..." = "Rognage/Finition...";
"Trimming:" = "Rognage :";
"TrimOutsideEdge Title" = "Découpage bord extérieur";
"True" = "Vrai";
"True 1200x1200 dpi" = "Véritable 1200x1200 ppp";
"True Gray Graphics:" = "Graphiques gris véritable :";
"Turn off Banner Pages" = "Désactiver les pages de garde";
"Two Extra Trays" = "Deux magasins supplémentaires";
"Two Sided" = "Recto verso";
"Two-sided Trimmer" = "Massicot recto verso";
"Type" = "Type";
"Type Title" = "Type";
"Ultrafine" = "Ultra fine";
"Uncoated" = "Sans couchage";
"Uncoated Finish" = "Apprêt sans couchage";
"Uncoated Finish:" = "Apprêt sans couchage :";
"Uncollated" = "En série";
"Unconfirmed" = "Non confirmé";
"Unknown" = "Inconnu";
"Unspecified" = "Non défini(e)";
"US Folio (8.5 x 13\")" = "8,5 x 13 pouces";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Coated CMYK";
"Use Application Halftones" = "Utiliser les demi-teintes de l'application";
"Use CMYK Color Settings for Black" = "Utiliser paramètres CMJN pour le noir";
"Use Composite Black" = "Utiliser le noir composite";
"Use Document Name" = "Utiliser le nom du document";
"Use Embedded Clear" = "Utiliser les paramètres d'encre transparente incorporés";
"Use Embedded White" = "Utiliser le blanc intégré";
"Use Global Adjustments" = "Utiliser les paramètres généraux";
"Use In Job" = "Utiliser dans le travail";
"Use Job Setting" = "Utiliser param. travail";
"Use Leading Pages" = "Utilisez des pages au début";
"Use Login Name" = "Utiliser le nom de connexion";
"Use Name Only (Expert)" = "Utiliser le nom uniquement (avancé)";
"Use Printer Control Panel Setting" = "Utiliser le réglage du panneau de commande";
"Use Printer Halftones" = "Utiliser les demi-teintes de l'imprimante";
"Use Printer Halftones:" = "Utiliser les demi-teintes de l'imprimante :";
"Use Pure Black" = "Utiliser le noir pur";
"Use RGB Color Settings for Black" = "Utiliser paramètres RVB pour le noir";
"UseGlobal" = "Utiliser les paramètres globaux";
"User ID / Passcode:" = "ID d'utilisateur / Code d'accès :";
"User ID:" = "ID utilisateur :";
"User Name:" = "Nom de l'utilisateur :";
"User TRCs:" = "Courbes tonales utilisateur :";
"Value" = "Valeur";
"Version:" = "Version :";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Verticale :";
"Vertical Position:" = "Verticale :";
"vivid" = "intenses";
"Vivid" = "Intenses";
"Vivid Color" = "Couleur vive";
"Vivid RGB" = "RVB vives";
"Vivid sRGB" = "sRVB vives";
"Want to know more ?" = "En savoir plus...";
"warm" = "chauds";
"Warm" = "Chauds";
"Warning" = "Avertissement";
"Watermark Angle" = "Angle :";
"Watermark Editor Title" = "Créer/Modifier filigrane";
"Watermark Options" = "Options";
"Watermark Position" = "Position : (à partir du centre)";
"Watermark Scale" = "Échelle :";
"Watermark:" = "Filigrane :";
"Web Links Note" = "Si une connexion Internet et un navigateur sont installés sur votre poste de travail, cliquez sur un des liens Web pour consulter les pages Web correspondantes directement à partir du pilote.";
"Weight" = "Grammage";
"What Color to Change?" = "Modifier quelle couleur ?";
"What Type of Change?" = "Quel type de modification ?";
"white" = "blanc";
"White" = "Blanc";
"white colors" = "les blancs";
"White..." = "Blanc...";
"White:" = "Blanc :";
"Width" = "Largeur";
"Width:" = "Largeur :";
"X" = "X";
"Xerox Automatic Color" = "Couleur automatique Xerox ";
"Xerox Automatic Color (Recommended)" = "Couleur automatique Xerox (recommandée)";
"Xerox Black and White" = "Noir et blanc Xerox";
"Xerox Job Ticket Note" = "Lorsque cette option est désactivée, le pilote traite uniquement les PS. Aucun paramètre de bon de travail Xerox (fonctions d'impression) ne sera inclus ou accessible.  Continuer ?";
"Y" = "Y";
"yellow" = "jaune";
"Yellow" = "Jaune";
"yellow colors" = "les jaunes";
"Yellow-Blue" = "Jaune-Bleu";
"Yellow-Blue:" = "Jaune-Bleu :";
"YellowLevel" = "Jaune";
"Yes" = "Oui";
"Z Fold Half Sheet" = "Pli en Z demi-feuille";
"Z Fold Half Sheet (Bottom Bind)" = "Pli en Z demi-feuille : Reliure en bas";
"Z Fold Half Sheet (Left Bind)" = "Pli en Z demi-feuille : Reliure à gauche";
"Z Fold Half Sheet (Right Bind)" = "Pli en Z demi-feuille : Reliure à droite";
"Z Fold Half Sheet (Top Bind)" = "Pli en Z demi-feuille : Reliure en haut";
"Z Fold Half Sheet Enabled" = "Pliage en Z demi-feuille activé";
"Z Fold Half Sheet-Left Bind" = "Pli en Z demi-feuille : Reliure à gauche";
"Z Fold Half Sheet-Right Bind" = "Pli en Z demi-feuille : Reliure à droite";
"Z Tri-Fold" = "Pliage en 3 Z (accordéon)";
"Z Tri-Fold (Print Inside)" = "Pliage en 3 Z : Impression à l'intérieur";
"Z Tri-Fold (Print Outside)" = "Pliage en 3 Z : Impression à l'extérieur";
"Z Tri-Fold Print Inside" = "Pliage en 3 Z : Impression à l'intérieur";
"Z Tri-Fold Print Outside" = "Pliage en 3 Z : Impression à l'extérieur";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Pliage en 3 Z : Impression à l'intérieur";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Pliage en 3 Z : Impression à l'extérieur";
"Z-Fold / C-Fold Unit" = "Module de pliage en Z / en C";
"zippy" = "éclatants";
"Zippy" = "Eclatants";
